const container = document.getElementById('map'); //지도를 담을 영역의 DOM 레퍼런스
const options = { //지도를 생성할 때 필요한 기본 옵션
	center: new kakao.maps.LatLng(37.29304086500388, 127.19975061807155), //지도의 중심좌표.
	level: 3 //지도의 레벨(확대, 축소 정도)
};
const map = new kakao.maps.Map(container, options); //지도 생성 및 객체 리턴

// 1. 원더랜드 : 37.29304086500388, 127.19975061807155
// 2. 와일드 블라스터 : 37.2994311712151, 127.20032962432335
// 3. 롤링 엑스트레인 : 37.292981692433294, 127.20132783822574
// 4. 덤보 : 37.292570288481706, 127.19929758794748
// 5. 코스터 : 37.293994284694385, 127.20047938343201
// 6. 어드벤처 풀: 37.29784799201356, 127.20038863292037